<?xml version="1.0" encoding="utf-8" ?>
<rss version='2.0'>
  <channel>
    <title>L4E Nyheder</title>
    <link>http://l4e.dk/nyheder.html</link>
    <description>Nyheder fra verdens førende kortklub!</description>
    <language>da-dk</language>
    <item>
      <title>L4E igang igen efter laaaaaang tids dvale!!!!</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2013-08-25</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;Efter rigtig rigtig rigtig laaaaang tids slumren er L4E genopstanden fra de d&#248;de som en anden fugl f&#248;niks.&lt;/p&gt;
        &lt;p&gt;Det er med ubeskrivelig gl&#230;de i tasterne, at datoen 21. sept er blevet skrevet i kalenderen med kuglepen og der atter engang kan kaldes til officiel forsamling i L4E - verdens f&#248;rende kortklub!!!&lt;/p&gt;
        &lt;p&gt;Ved sidste forsamling blev det enstemmigt vedtaget at klubbens beh&#248;rige navn fremover vil v&#230;re: L4E!&lt;/p&gt;
        &lt;p&gt;Siden sidst er hjemmesiden desuden blevet opdateret - herunder indbetalinger mm.&lt;/p&gt;
        &lt;p&gt;Derudover er den endelig ved at v&#230;re tilbage i fulde omdrejninger s&#229; den atter kan danne ramme om klubben de n&#230;ste mange &#229;r endnu.&lt;/p&gt;
        &lt;p&gt;L4E!&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Sommerhilsen til Luskeknepperen</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2011-07-03</pubDate>
      <author>FarFar</author>
      <description>
        &lt;p&gt;Jeg ved godt at jeg er langt v&#230;k. At Luskeknepperen aldrig nogensinde f&#248;r har v&#230;ret skilt fra hinanden i s&#229; lang tid. Og der kommer til at g&#229; l&#230;ngere tid. Meget l&#230;ngere. Men jeg synes nu alligevel, at en sommerhilsen er p&#229; sin plads s&#229; vi alle sammen kan mindes de mange gode aftener vi har haft sammen og samtidig huske hinanden p&#229;, at vi ikke er ude af hinandens liv. P&#229; et tidspunkt vil Luskeknepperen genopst&#229;. Lad os alle t&#230;nke frem til den dag med gl&#230;de og s&#229; ellers &#248;nske hinanden en god sommer. K&#230;rlig hilsen Filip PS. Ras jeg savner stadig opdateret regnskab og stilling. Jeg mener at kunne huske, at det nuv&#230;rende er mildest talt misvisende.&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Første kortaften i det nye årti</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2010-03-24</pubDate>
      <author>FarFar</author>
      <description>
        &lt;p&gt;S&#229; n&#230;rmer n&#230;ste kortaften sig. Det sker den 24. april 2010 hos Ras og Fil. Det her er blot en reminder, s&#229; alle er med p&#229; hvad der kommer til at ske. Det bliver vildt! Hov, lige en ting til. Ikke alle har indbetalt fra sidste gang, hvilket virkelig er pinligt og g&#248;r at statistikken p&#229; hjemmesiden er misvisende... Vel m&#248;dt. L4E&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Luskeknepperen tilbage for fuld blæs</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2009-09-15</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;Efter laaaang tids stilstand er Luskeknepperen p&#229; alle leder og kanter tilbage p&#229; stien.&lt;/p&gt;
        &lt;p&gt;N&#230;ste forsamling er planlagt til at finde sted i den kommende weekend, hvor Joohansen har inviteret til sydlige himmelstr&#248;g og arrangeret transport, underholdning og hele molevitten. Det er stil!&lt;/p&gt;
        &lt;p&gt;Jeg citerer: &quot;Arrangementet vil blive afholdt i mine for&#230;ldres sommerhus p&#229; En&#248;. Det er et perfekt sted at v&#230;re: ingen b&#248;rn eller naboer at tage hensyn til&quot;. S&#229; er stemningen ligesom lagt.&lt;/p&gt;
        &lt;p&gt;I anledning af denne l&#230;nge ventede dato er Luskeknepperens hjemmeside ogs&#229; oppe at k&#248;re igen, dog i en sp&#230;d opstartsudgave endnu. Vi siger p&#229; gensyn til alle vores trofaste f&#248;lgere og I kan tro vi gl&#230;der os til Luskeknepperen endnu engang kan s&#230;tte fuld fart mod verdensherred&#248;mmet og indtage pladsen som verdens f&#248;rende kortklub!&lt;/p&gt;
        &lt;p&gt;L4e&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Behold bare resten...</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2008-12-12</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;Hvilken rest?? Det kan igen konstateres at Joohansen ikke betaler sine skyldnere fra sidste forsamling. Sidst blev de inddrevet p&#229; dagen ledsaget af den hovne kommentar: &quot;Behold bare resten&quot; hvorefter der sk&#248;del&#248;st bliver kastet to kroner p&#229; bordet.&lt;/p&gt;
        &lt;p&gt;Joohansen ikke bare lagde for lidt, men havde ogs&#229; lige pludselig opfundet noget som hed en bagatelgr&#230;nse for skyldnere i en forsamling hvor der bliver noteret ned til 20 &#248;re.&lt;/p&gt;
        &lt;p&gt;Denne gang drejer det sig om mere svimlende summer p&#229; 140.60,- som der ikke er set skyggen af endnu.&lt;/p&gt;
        &lt;p&gt;Det foresl&#229;s at Joohansen fremover indbetaler 500,- inden hver forsamling, og hvis han ikke taber s&#229; meget, kan han bare beholde resten.&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Jordhansen kaster med kortene</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2008-10-13</pubDate>
      <author>FarFar</author>
      <description>
        &lt;p&gt;P&#229; trods af tidligere tiders udelukkelse af biblioteket som spillested, var weekendens kortsamling ramme om en hidtil uset begivenhed. I frustration og andet kyler Johansen kortene h&#229;rdt i gulvet lidt over midnat.&lt;/p&gt;
        &lt;p&gt;Et af de store taleemner var om man bliver spulet &quot;p&#229;&quot; eller &quot;i&quot; sk&#230;rmen. Det kan man f&#229; meget tid til at g&#229; med.&lt;/p&gt;
        &lt;p&gt;Som en sidebem&#230;rkning skal det igen n&#230;vnes hvor stor psykologisk indflydelse BB har p&#229; s&#229;dan en aften. Efter i l&#230;ngere tid at have v&#230;ret helt i kulk&#230;lderen og kommet med den ene spydige bem&#230;rkning efter den anden, s&#229; resten af selskabet n&#230;rmest bliver intimideret, v&#230;lger de kollektivt at lade BB vinde og komme ovenp&#229;, da de ellers er bange for han vil pakke sydfrugterne og smutte. Aftenen ender dog ogs&#229; med at han slutter ubestridt p&#229; toppen og de fleste er glade for udkommet alternativerne taget i betragtning.&lt;/p&gt;
        &lt;p&gt;Tak for god ro og orden!&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Årets afklapsning og nye takter på ranglisten</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2006-10-25</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;Det blev til en, som altid ovenud hyggelig forsamling, som alle bakkede fuldt ud op om. Bauer var endda s&#229; flink og love at komme aller f&#248;rst. Det viste sig s&#229; han kunne komme aller sidst.&lt;/p&gt;
        &lt;p&gt;Det var dog ikke noget der p&#229; nogen m&#229;de kunne give sk&#229;r i gl&#230;den over at skulle se hvilken kortkarma, som Rosen&#248;rns Alle kunne diske op med.&lt;/p&gt;
        &lt;p&gt;Fra start af kom der altid de obligatoriske jokes om hvordan undertegnet var sikker p&#229; at ende p&#229; minus andre platte kommentarer, som intet reelt har som grundlag. Oveni &#229;benlyst hovmod fra de tre andre lalleglade kortspillere, var der, set i bakspejlet, dog lagt i kakkeloven til noget af en begivenhedsrig aften kortm&#230;ssigt set.&lt;/p&gt;
        &lt;p&gt;I betragtning af hvordan det gik en hvis jordmorhansen sidste gang, var der fra start sp&#229;et om forsigtighed og opm&#230;rksomhed. F&#248;rste spil var da ogs&#229; som altid lidt nerv&#248;st, og var p&#229; ingen m&#229;de sigende for resten af aftenen.&lt;/p&gt;
        &lt;p&gt;Oven i det, blev der som aldrig f&#248;r sat den ene rekord efter den anden&lt;/p&gt;
        &lt;ul&gt;
        &lt;li&gt;F&#248;rst til 100. P&#229; trods af mange platte vittigheder, satte RR ny rekord i f&#248;rst at n&#229; 100,- p&#229; s&#248;lle 5 spil. ALDRIG set f&#248;r.&lt;/li&gt;
        &lt;li&gt;St&#248;rste tab i et spil nogensinde. Den gamle rekord var ejet af Bauer p&#229; hele 153.60. Johansen melder 10 vip. Vipper til tredie hvor makker smider kortene. Et tab p&#229;: 252. ALDRIG set f&#248;r.&lt;/li&gt;
        &lt;li&gt;Laveste bundskraber. Johansen valgte i samme omgang at sl&#229; sin rekord fra sidste gang i den laveste slutplacering p&#229; formidable - 431,20. ALDRIG set f&#248;r.&lt;/li&gt;
        &lt;li&gt;Og sidst men ikke mindst s&#229; en lille fjer i hatten til BB, da han slog toprekord og sluttede p&#229; ikke mindre end imponerende: 415. DET er ALDRIG set f&#248;r.&lt;/li&gt;
        &lt;/ul&gt;
        &lt;p&gt;Oven i det var der ogs&#229; lige de to rekorder at Bauer n&#229;ede det h&#248;jeste nogen sinde og Johansen n&#229;ede det laveste nogle sinde.&lt;/p&gt;
        &lt;p&gt;Samlet stilling blev alts&#229;:&lt;/p&gt;
        &lt;ol&gt;
        &lt;li&gt;RR 176,00&lt;/li&gt;
        &lt;li&gt;NB 415,00&lt;/li&gt;
        &lt;li&gt;RJ -431,20&lt;/li&gt;
        &lt;li&gt;FH -158,80&lt;/li&gt;
        &lt;/ol&gt;
        &lt;p&gt;Tak for en god aften!&lt;/p&gt;
        &lt;p&gt;L4E!&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Så kom dagen endelig</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2006-10-05</pubDate>
      <author>FarFar</author>
      <description>
        &lt;p&gt;S&#229; blev det dagen f&#248;r dagen! Fredagen hvor efter&#229;rets store kortaften skal l&#248;be af stablen! Undertegnede &#229;bner for f&#248;rste gang d&#248;rene til en kortaften p&#229; Frederiksberg, hvilket kun kan betyde, at alle tiders store oplevelse er i vente for alle medlemmerne af Luskeknepperen.&lt;/p&gt;
        &lt;p&gt;Hermed skal der lyde et p&#229; forh&#229;nd stort velkommen og held og lykke til alle! Ikke for meget selvf&#248;lgelig, men taget Johansens pr&#230;stationer ved sidste kortaften i betragtning, risikerer jeg formentlig ikke for meget...&lt;/p&gt;
        &lt;p&gt;Vi ses,&lt;/p&gt;
        &lt;p&gt;L4E&lt;/p&gt;
        &lt;p&gt;Filip&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Så kom dagen endelig</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2005-12-19</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;S&#229; blev det endelig d. 10 december 2005, og Luskeknepperen kunne s&#230;tte sig ved samme bord, og sk&#229;le p&#229; velfortjent sammenkomst.&lt;/p&gt;
        &lt;p&gt;Lang tid var der g&#229;et siden sidst, men der skulle ikke g&#229; lang tid f&#248;r kortene kom p&#229; bordet. Stemningen var l&#248;ftet, og alle glade, da det dog viste sig, at referanten &quot;Nougat Bauer&quot; i laaang tid har g&#229;et med en indebr&#230;ndt bitterhed og &#230;rgelse over at v&#230;re selvudn&#230;vnt til referant.&lt;/p&gt;
        &lt;p&gt;Denne byrde har redet ham som en mare gennem adskillige &#229;r, men har hidtil holdt det lettere skjult, og udadtil virket tilfreds. Ikke jublende glad, men ikke utilfreds. Det m&#229; derfor erkendes at referater fremover nok ikke kan forventes direkte fra nougat-fabrikken, men vi h&#229;ber dog at han stadig vil tage referat under festlighederne og de derefter kan transformeres til digital lyrik af andre.&lt;/p&gt;
        &lt;p&gt;Men hvis der skal siges et par ord om selve aftenen, s&#229; var det jo en forn&#248;jelse som det plejer. Farf nyligt vendhjemt sydlige himmelstr&#248;g, havde, p&#229; trods af en ordentlig medbragt skovsnegl, heldigvis ikke nogle sygdomme eller andre skavanker, som kunne tvinge ham i kn&#230; som sidste &#229;r. Det var nu for hans vedkommende godt det samme, da han kandiderede til tronen som det bitre medlem. De officielle meldinger gik p&#229; to meldinger p&#229; hele aftenen, og n&#229;r det til tid og anden kom et fork&#248;let 9-vip, blev det hurtigt trumfet med 10-vip eller andet. Det resulterede i et betragteligt minus p&#229; 209,60.&lt;/p&gt;
        &lt;p&gt;Anderledes stod det lidt til med de to &#198;demaskiner. Rigtig godt hjulpet p&#229; vej af de utallige stjerneskud &#198;demaskine 1 indtog, lagde han fra bunden af side 1 en st&#248;t kurs mod toppen hvor han sluttede med ikke mindre end imponerende 238,40. Der m&#229; have v&#230;ret noget i den mayonnaise som har givet energi til maskinen.&lt;/p&gt;
        &lt;p&gt;Lidt mere nonchalant og h&#248;jtr&#229;bende kom &#198;demaskine 2 ind p&#229; en komfortabel 2. plads. Udviklingen i selve spillet var pr&#230;get af dumdristighed og forvr&#230;nget selvtillid. S&#229; efter midt i spillet at have v&#230;ret p&#229; over 100,- endte &#198;2 p&#229; 24,00.&lt;/p&gt;
        &lt;p&gt;Undertegnet tropppede op med vanlig optimisme og g&#229;p&#229;mod, men kunne heller ikke denne gang m&#248;nstre et overskud p&#229; balancen. -52.80 endte det med, men n&#230;ste gang s&#229; bare vent.........&lt;/p&gt;
        &lt;p&gt;Adskillige l&#248;jer og andre ting udfoldede sig den aften. Bl.a. kan n&#230;vnes at kortspillet sluttede med at Hr. Ooooooooooooooooooooooooooooooooooooooooooolsen kiggede forbi til et slag i juvelerne.&lt;/p&gt;
        &lt;p&gt;Dette og mange andre &#248;jeblikke vil i det nye &#229;r komme med i galleriet, som pt. er nede med influenza.
        &lt;p&gt;Vi gl&#230;der os meget til det kommer op at k&#248;re igen, sammen med rygter om at &#230;demaskinespillet m&#229;ske ikke er helt d&#248;dt endnu. Men meget mere om det senere.
      </description>
    </item>
    <item>
      <title>Julefrokosten fastsat</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2005-09-14</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;Efter megen tovtr&#230;kkeri frem og tilbage, bla. forskyldt af st&#230;dighed og ordblindhed fra ignorante stillingstagere, er det dog ENDELIG blevet muligt at skrive L&#216;RDAG D. 10 dec. i kalenderen med kuglepen, som tidspunkt for den &#229;rlige julefrokost i LUSKEKNEPPEREN!&lt;/p&gt;
        &lt;p&gt;Det beh&#248;ves ikke n&#230;vnes, at det selvf&#248;lgelig er noget der bliver set frem til med stor gl&#230;de. Arrangementet vil forl&#248;be p&#229; Tordenskjoldsgade, og n&#230;rmere detaljer vil efterl&#248;bende blive fastsat, s&#229; det kan blive en succes.&lt;/p&gt;
        &lt;p&gt;Farfar har dog f&#229;et p&#229;lagt karant&#230;ne fra syge individer som spreder bakterier og andet terror en uge op til eventen. Det ville v&#230;re en slem bet hvis han skulle gentage sine julenumre fra sidste julefrokost.&lt;/p&gt;
        &lt;p&gt;Men tilbage er kun at sige &quot;vel m&#248;dt og 9 vip i tredie...!&quot;&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Tekno-løb</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2005-09-01</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;Og det skal lige tilf&#248;jes, for the record, at det fam&#248;se tekno-l&#248;b til en luskeknepper-forsamling, for det f&#248;rste ikke foregik i N&#230;stved bymidte, men p&#229; vejen foran Johansens dav&#230;rende lejlighed p&#229; en stille villavej.&lt;/p&gt;
        &lt;p&gt;Det var desuden heller ikke hele forsamlingen, men kun taberne af den netop overst&#229;ede runde der deltog, og der er if&#248;lge referatet noteret til at v&#230;re Johansen og farf..!&lt;/p&gt;
        &lt;p&gt;S&#229; skulle det v&#230;re p&#229; plads.&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Great balls of fire!</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2005-08-30</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;Et vellykket polterabend fortjener et godt bryllup, s&#229; derfor s&#248;rgede Johansen for at smide s&#229;dan et af stablen. Det skortede ikke p&#229; h&#248;jt hum&#248;r, festlige indslag og ikke mindst hentydninger til steder under b&#230;ltestedet.&lt;p&gt;
        &lt;p&gt;Der blev lagt stilsikkert ud med at et af medlemmerne overtog styringen i kraft af sin rolle som toastmaster, dog godt hjulpet p&#229; vej af sin medsammensvorne, som ikke mindst bidrog med hjertelig latter af de veltimede, finurlige sjovheder, som h&#248;rer sig til.&lt;p&gt;
        &lt;p&gt;Stemningen var h&#248;j, og det var allerede tydeligt under middagen at folk var i godt hum&#248;r, og at festen kun skulle eskalere, som aftenen skred frem. Da de officielle pligter var vel overst&#229;et, blev fl&#248;jlshandskerne smidt, og Luskeknepperen viste, at det ikke er hver dag, at et af deres medlemmer bliver smedet sammen med the ol ball &amp; chain. Ikke mindst blev de assisteret af Underberg, som inden midnat (u)lykkeligvis mislykkedes i sit ellers ih&#230;rdige fors&#248;g p&#229; at hj&#230;lpe gommen af med det overfl&#248;dige b&#248;rneaggregat. Panik i &#248;jnene fra gommens moder fik heltemodige Bauer til frygtl&#248;st at kaste sig imellem saksen og lille hansen. (Muligheden for b&#248;rneb&#248;rn er ikke udelukket endnu k&#230;re for&#230;ldre til brudeparret).&lt;p&gt;
        &lt;p&gt;Men med Underberg t&#230;kket, viste Luskeknepperen hvordan man beh&#248;rigt opf&#248;rer sig til et bryllup. Sang, dans, k&#230;rlige blikke og uddeling af kys til de unge piger blev der ikke fedtet med, selvom FH m&#229;tte sidde p&#229; b&#230;nken det meste af kampen p&#229; grund af sin skade.&lt;p&gt;
        &lt;p&gt;Der kan siges meget og synges mange sange om hvad der ellers skete resten af aftenen, men det skal vi lade dem om som kan: &lt;a href=&quot;http://www.youtube.com/watch?v=7IjgZGhHrYY&quot;&gt;H&#248;r det her&lt;a/&gt;&lt;p&gt;
        &lt;p&gt;For her til sidst skal der lige siges et p&#230;nt tillykke til Johansen-parret. Kort sagt tillykke.&lt;p&gt;
        &lt;p&gt;Johansen p&#229; landsholdet!&lt;p&gt;
        &lt;p&gt;Hilsen resten af L.&lt;p&gt;
      </description>
    </item>
    <item>
      <title>Vellykket polterabend</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2005-07-26</pubDate>
      <author>FarFar</author>
      <description>
        &lt;p&gt;P&#229; vegne af Luskeknepperen vil jeg gerne takke for en utrolig hyglig og sjov dag forrige l&#248;rdag den 16. juli 2005 sammen med hele hurlumhejets hovedperson, Johansen!&lt;/p&gt;
        &lt;p&gt;Det var en p&#229; alle m&#229;der en fantastisk dag, hvor jeg synes den kommende gnom, eller hvad det nu hedder, blev fejret som det h&#248;rer sig til.&lt;/p&gt;
        &lt;p&gt;Der skal tillige lyde et stort tillykke p&#229; forskud med det kommende bryllup den 27. august 2005, selv hvis enkelte medlemmer endnu ikke har modtaget gyldig invitation...&lt;/p&gt;
        &lt;p&gt;L&#230;nge leve Johansen og endnu vigtigere: L4e!!!&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Endnu en byggeklods i Luskeknepperens fremtidige økonomiske fundament!</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2005-05-25</pubDate>
      <author>FarFar</author>
      <description>
        &lt;p&gt;Luskeknepperens &#248;konomiske fundament har lige siden den f&#248;rste oml&#230;gning af satserne og &#230;ndring af kreditorkredsen fra vindende medlemmer til Luskeknepperens kasse, v&#230;ret tabte indskud i form af lommepenge og almisser fra medlemmerne i almindelighed og Ras i s&#230;rdeleshed. Det har stort set v&#230;ret Luskeknepperens eneste (beskedne) indt&#230;gtskilde igennem den senere tid, hvilket har lagt visse besn&#230;rende b&#229;nd p&#229; Luskekneperens udfoldelsesmuligheder.&lt;/p&gt;
        &lt;p&gt;Der er dog planer om, at h&#230;ve niveauet for satserne for kun anden gang i Luskeknepperens historie, n&#229;r Luskeknepperens medlemmer for alvor er parat til at indtage det danske erhvervsliv! Det er indtil videre kun blevet til virkelighed for enkelte af Luskeknepperens medlemmer. M&#229;let hermed er selvf&#248;lgelig at realisere endnu flere af de dr&#248;mme og planer som Luskeknepperens medlemmer deler, ved at skabe et &#248;konomisk forsvarligt grundlag herfor.&lt;/p&gt;
        &lt;p&gt;Grunden til at disse dr&#248;mmes virkeligg&#248;relse nu er rykket et skridt n&#230;rmere, jvf. overskriften, er, at undertegnede medlem nu som det tredje snart kan tr&#230;kke i corporate arbejdst&#248;j og melde min ankomst p&#229; det danske arbejdsmarked. P&#229; fredag den 27. maj har jeg nemlig min sidste eksam p&#229; KU hvorefter alene specialet venter p&#229; udarbejdelse.&lt;/p&gt;
        &lt;p&gt;Tidshorisonten er dog stadigv&#230;k langt fra fastsat endnu. Det g&#230;lder b&#229;de for udarbejdelsen af speciale, f&#248;rste l&#248;ncheck og det fjerde medlems ditto. Et er dog sikkert, nemlig at der fredag, uvilk&#229;rligt af hvordan resultatet bliver, vil blive taget et stort skridt i den rigtige retning!&lt;/p&gt;
        &lt;p&gt;Dette skal opfattes som en generel hyldest til Luskeknepperen og som en reminder om, at Luskeknepperen snart kan se frem til nye h&#248;jder. Hermed t&#230;nkes is&#230;r p&#229; mulighederne for at hylde os i lidt mere luksus end s&#230;dvanligt og m&#229;ske f&#229; et stjerneskud p&#229; sidetallerkenen til fremtidige samlinger p&#229; taberens regning! (l&#230;s: Ras)&lt;/p&gt;
        &lt;p&gt;Luskeknepperen 4ever!&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Forsamling i luskeknepperen sat til 6. maj</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2005-03-24</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;N&#230;ste m&#248;de er nu endelige kommet p&#229; plads efter lang tids tovtr&#230;kkeri og meget andet.&lt;/p&gt;
        &lt;p&gt;Den endelige dato er sat til 6. maj og finder sted p&#229; de velbonede gulve p&#229; Enghavevej 57.&lt;/p&gt;
        &lt;p&gt;Det er selvsagt at denne dato er noget der bliver set frem til!&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Julefrokost 2004 i Luskeknepperen</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2004-10-20</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;Det er med stor gl&#230;de at der er lagt i kakkelovnen til julefrokost i Luskeknepperen anno 2004.&lt;/p&gt;
        &lt;p&gt;Flere har meldt positivt tilbage p&#229; fredag d. 19. november, men der mangler dog stadig udmelding fra sidste medlem.&lt;/p&gt;
        &lt;p&gt;Under alle omst&#230;ndigheder er m&#248;det en realitet, og datoen er blot en formalitet, som dog stadig er vigtig.&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Referant ramt af terror</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2004-09-09</pubDate>
      <author>Ras</author>
      <description>
        &lt;p&gt;Normalt vil der p&#229; Luskeknepperens hjemmeside kunne l&#230;ses referat af afholdte m&#248;der kort tid efter de rent faktisk er afholdt.&lt;/p&gt;
        &lt;p&gt;Det formodes dog at referanten holdes som gidsel af teorister og der ventes p&#229; kontakt fra disse ang&#229;ende eventuelle krav.&lt;/p&gt;
        &lt;p&gt;Denne formodning er baseret p&#229; referantens tilsyneladende forsvinden fra jordens overflade. Selvom der har v&#230;ret glimtvise h&#229;b om kontakt, har disse ikke entydigt kunnet bekr&#230;ftes som v&#230;rende kommende fra referanten.&lt;/p&gt;
        &lt;p&gt;I disse sv&#230;re tider, har andre udtrykt halvhjertede fors&#248;g p&#229; at afhj&#230;lpe referantens tomrum indtil dennes tilbagevenden - men uden held.&lt;/p&gt;
        &lt;p&gt;Herfra kan vi kun sige at vi gl&#230;der os til vi h&#248;rer nyt fra referanten.&lt;/p&gt;
        &lt;p&gt;Hilsen os i Luskeknepperen.&lt;/p&gt;
      </description>
    </item>
    <item>
      <title>Nyt møde er fastlagt!</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2004-06-22</pubDate>
      <author>Bauer</author>
      <description>Det er med glæde at jeg kan afsløre at vores næste møde finder sted d. 23/07/04.</description>
    </item>
    <item>
      <title>Dagen derpå!</title>
      <link>http://l4e.dk/nyheder.html</link>
      <pubDate>2003-05-03</pubDate>
      <author>Bauer</author>
      <description>
        &lt;p&gt;Det er med blandede f&#248;lelser, at jeg nu kan kigge tilbage p&#229; luskeknepperens seneste m&#248;de (02/05/03). Det var en aften der skulle vise sig at indeholde flere op- og nedture og diverse fysiske skader!&lt;/p&gt;
        &lt;p&gt;Aftenen startede ellers godt med fuldtalligt fremm&#248;de af foreningens medlemmer. Der blev budt p&#229; en flot anretning ud over det s&#230;dvanlige samt drikkelse ad libitum. Efter indtagelse af dette overd&#229;dige m&#229;ltid stod luskeknepperens ellers s&#229; fastl&#229;ste indsatser overfor en revolutionerende revidering. Uden st&#248;rre trusler blev det enstemmigt vedtaget at alle indsatser, med &#248;jeblikkelig virkning, skulle fordobles. Tilfredse med denne demokratiske handling startede vi s&#229; p&#229; hvad det hele drejede sig om - selve spillet!&lt;/p&gt;
        &lt;p&gt;Her f&#248;lger en kort opsummering af slagets gang:&lt;/p&gt;
        &lt;p&gt;Alle er lidt nerv&#248;se ved de nye takster og der startes derfor lidt forsigtigt. Det viser sig dog hurtigt at arrang&#248;ren har hjemmebanefordel hvorved han hurtigt placerer sig i spidsen t&#230;t fulgt af den matematisk begavede &#230;demaskine 1.&lt;/p&gt;
        &lt;p&gt;At der er tale om hjemmebanefordel kommer igen til udtryk da han ryster alle ved bordet med en melding p&#229; intet mindre end 12 Go&#39;e. En melding der bliver k&#248;rt sikkert i land med alle 13 stik.&lt;/p&gt;
        &lt;p&gt;Farfar sidder p&#229; gr&#229;dens rand da han mener sig sikker p&#229; endnu ikke at have modtaget et eneste es!&lt;/p&gt;
        &lt;p&gt;Et nyt navn tilfalder Ras efter at han gentagende gange l&#230;gger kortene. Han bliver resten af aftenen ikke tiltalt som andet end &quot;wrinkle ass&quot;.&lt;/p&gt;
        &lt;p&gt;S&#229; sker det uundg&#229;elige! De v&#229;de varer begynder at p&#229;virke den ellers s&#229; fornuftige v&#230;rt, hvilket desv&#230;rre er ved at blive en tradition. Efter Hybris kommer Nemesis og at slynge et navn som &quot;wrinkle ass&quot; ud lader sig tilsyneladende ikke g&#229; ustraffet forbi. I et nu uklart &#248;jeblik ender en melding p&#229; 10 vip i tredje med kun 4 stik. Som prikken over i&#39;et har &quot;wrinkle ass&quot; lagt sine kort s&#229; de st&#229;r til skue for alle omkringsiddende. Den &#248;konomiske efterbyrd lander derfor p&#229; v&#230;rten alene der m&#229; se sig hensat i luskeknepperens historie med det til dato st&#248;rste tab p&#229; et enkelt spil. Alt taget i betragtning tager han det p&#230;nt og ingen kommer noget til.&lt;/p&gt;
        &lt;p&gt;De obligatoriske SMS&#39;er afsendes til R&#248;vfar. Temaet er bl.a. dv&#230;rge og helvede???&lt;/p&gt;
        &lt;p&gt;Spillet forts&#230;tter lidt afd&#230;mpet uden st&#248;rre udsving med v&#230;rten hensat i en, p&#229; dav&#230;rende tidspunkt, h&#229;bl&#248;s g&#230;ld. Hvad de resterende medlemmer dog ikke bem&#230;rker, er at d&#230;monen: Bitre Bauer langsomt overtager den nu deprimerede v&#230;rt. Efter et mindre tab flyder b&#230;geret over og d&#230;monen g&#248;r sit indtog. Inden den igen t&#230;mmes p&#229;drager den v&#230;rten sv&#230;re fysiske kv&#230;stelser og v&#230;rre endnu - moralske skrupler da denne sviner den ellers elskede Frank Sinatra til p&#229; det groveste.&lt;/p&gt;
        &lt;p&gt;Denne handling chokerer samtlige medlemmer s&#229; meget at der bliver vendt op og ned p&#229; alle rutiner. V&#230;rten finder fodf&#230;ste og vinder st&#248;rstedelen af de resterende spil hvilket medf&#248;rer at han i sidste ende form&#229;r at placere ingen andre end wrinkle ass p&#229; sidstepladsen&lt;/p&gt;
        &lt;p&gt;Endnu et kapitel i luskeknepperens historie er skrevet!&lt;/p&gt;
        &lt;p&gt;Nedenst&#229;ende er en oversigt over det endelige resultat:&lt;/p&gt;
        &lt;ol&gt;
        &lt;li&gt;&#198;demaskinen :76.00&lt;/li&gt;
        &lt;li&gt;Farfar :15.20&lt;/li&gt;
        &lt;li&gt;&#198;demaskinen 2 :-44.00&lt;/li&gt;
        &lt;li&gt;Wrinkle ass :-47.20&lt;/li&gt;
        &lt;/ol&gt;
      </description>
    </item>
  </channel>
</rss>